/* Adobe Plugin Plist Files for Roughen */
/* Localized Strings for Hebrew */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RoughenEN";
CFBundleDisplayName = "RoughenEN";
CFBundleGetInfoHTML = "RoughenEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "RoughenEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "RoughenEN version 21.1.0EN";
